<template>
    <div>
        <section id="topbar" class="defaltColorBg">
            <div class="text-center text-white py-3">
                <p>কোম্পানির প্রোফাইল</p>
            </div>
        </section>

        <section class="intro profileBg mb-5" style="margin-top: 0px;">
            <div class="container-fluid">
                <p>
                    আইসিবি একটি প্রতিষ্ঠান যা মৌলিক প্রযুক্তির উদ্ভাবন করে এবং প্রযুক্তি লাইসেন্সিং মডেলের মাধ্যমে পুরো শিল্পের সাথে উদ্ভাবন শেয়ার করে, এবং বৈশ্বিক উদ্ভাবন, প্রতিযোগিতা এবং গ্রাহক উন্নয়নের জন্য শক্তিশালী সমর্থন হয়।
                    <br /><br />

                    উন্নয়ন <br />
                    ধীরগতির উন্নয়ন <br />
                    সম্প্রসারণ <br />
                    উন্নতি <br />
                    ধাপে ধাপে <br />
                    সম্প্রসারণ <br />
                    চূড়ান্ত উন্নতি <br />
                    অগ্রগতি <br />
                    উন্নয়ন <br />
                    বিবর্তন <br />
                    নিম্ন <br />
                    পুষ্টি <br />
                    উপাধি <br />
                    উত্থান <br />
                    উদ্দীপনা <br />
                    উদ্ধার <br />
                    প্রকাশ <br />
                    উচ্ছ্বাস <br />
                    উন্নয়ন <br />
                    ফলস্বরূপ <br />

                    <br /><br />

                    আইসিবির যাত্রা শুরু ১৯৯৫ সালে, এই মডেলটি যুক্তরাষ্ট্রের মৌলিক মিশন, মূল্যবোধ এবং সংস্কৃতির ভিত্তি, যা শক্তিশালী বাজার বৃদ্ধিতে নেতৃত্ব দেয় এবং আইসিবির গ্রাহকদের সুবিধা দেয়।

                    <br /><br />

                    আইসিবি মৌলিক প্রযুক্তির উদ্ভাবন করে এবং প্রযুক্তি লাইসেন্সিং মডেলের মাধ্যমে পুরো সৌর শিল্পের সাথে উদ্ভাবন শেয়ার করে, এবং বৈশ্বিক উদ্ভাবন, প্রতিযোগিতা এবং উন্নয়নের জন্য গ্রাহক এবং অংশীদারদের শক্তিশালী সমর্থন হয়।

                    <br /><br />
                    ১৯৯৫ সালে আইসিবির যাত্রা শুরু হয়, এই মডেলটি কোয়ালকমের মৌলিক মিশন, মূল্যবোধ এবং সংস্কৃতির ভিত্তি, যা শক্তিশালী বাজার বৃদ্ধিতে নেতৃত্ব দেয় এবং গ্রাহকদের সুবিধা দেয়।

                    <br /><br />
                    জমা দেওয়ার সময়  সকাল ৯ টা থেকে ১২ টা। <br />
                    তোলা সময় সকাল ১০ টা থেকে ৫ টা।

                    <br /><br />
                    এটি একটি দীর্ঘমেয়াদী প্রতিষ্ঠান আইসিবি।
                    <br /><br />

                    <img :src="$asseturl + 'comPro.jpg'" width="100%" alt="">
                </p>
            </div>
        </section>
    </div>
</template>
